{
    "Канада": [
        "Название страны в переводе с языка одного из индейских племен означает «селение». Большая часть территории покрыта лесами, в основном хвойными (ель, пихта, сосна), но встречаются и лиственные (береза, осина, тополь). На юге леса богаче: вместе с хвойными растут желтая береза, сахарный клен и др. Сладкий сок сахарного клена долгое время заменял местному населению сахар. С приходом европейцев богатый животный мир страны был почти полностью уничтожен. Особенно пострадали популяции бобров, оленей, бизонов.",
        "В древности страна была заселена индейскими и эскимосскими племенами, пришедшими из Азии через Берингов пролив. В ней свыше 240 тыс. индейцев, в том числе кри, ирокезы, селиши, сиу, атапаски, вакаши, кутенаи. Большинство индейцев живет в резервациях. На Арктическом побережье расселено около 17 тыс. эскимосов. В стране два официальных языка — английский и французский. Французский язык — основной в провинции Квебек и некоторых общинах, проживающих в провинциях Нью-Брансуик, Онтарио и Манитоба. На английском языке говорят повсеместно.",
        "Государство, о котором идет речь, обладает самой протяженной береговой линией в мире, занимает первое место в мире по запасам леса на одного жителя. Изображение бобра не вошло в герб этой страны, тем не менее оно часто встречается на ее почтовых марках, а на политических рисунках и карикатурах бобр олицетворяет жителя страны как «трудолюбивое, предприимчивое и неагрессивное существо».",
        "По площади территории эта страна относится к крупнейшим в мире. Омывается водами трёх океанов. Граничит по суше лишь с одной страной. Почти половина территории расположена в климатических поясах с неблагоприятными условиями для жизни и деятельности. Средняя плотность населения примерно 3 человека на 1 км 2 . Наиболее плотно заселена южная часть страны.",
        "Государство, для которого характерно выгодное ЭГП, омывается водами трех океанов. По размерам территории — вторая страна мира; экспортер пшеницы, урана, калийных солей, нефти, железной руды. На государственном флаге изображен кленовый лист.",
        "На территории этой страны северное сияние можно видеть даже на широте 45° с. ш. Дерево, лист которого красуется на государственном флаге, растет только в ее юговосточной части (всего 5 % территории страны, правда, проживает там 2/3 всех ее жителей). 85 % населения этой, традиционно считающейся северной, страны живет южнее широты Киева. Свою страну они называют «неамериканской Америкой» и считают себя более европейцами, чем американцами.",
        "Столица этого государства основана в 1854 г. Город и река, на которой он построен, сохранили название индейского племени, жившего на этом месте. В самом крупном городе страны живет больше французов, чем в любом городе мира, кроме Парижа. Тихие боковые улочки, дома с мезонинами под черепичной крышей напоминают французские поселения. Но за последнее время облик города стал меняться. В центре выросли небоскребы, один из них — высотой в 45 этажей. Административная единица — провинция. Это развитая индустриально-аграрная страна; на флаге изображен национальный символ."
    ],
    "США": [
        "По добыче нефти, природного газа, угля и выплавке стали эта страна входит в пятерку мировых лидеров. Хотя по числу энергоблоков работающих АЭС занимает первое место в мире, более 4/5 производства электроэнергии вырабатывается на тепловых электростанциях. Широко развито производство солнечной, ветровой электроэнергии."
    ],
    "Новая Зеландия": [
        "Государство расположено в юго-западной части Тихого океана на двух крупных островах. 75 % территории занимают горы. Их покрытые вечными снегами остроконечные вершины напоминают Кавказ, дымящиеся величественные вулканы и горячие источники переносят нас на Камчатку, фьорды на юге схожи с фьордами Норвегии. В лесах нежные орхидеи распускаются рядом с ледниками, а ромашки цветут на деревьях. Здесь обитает «живое ископаемое» гаттерия — трехглазое ящероподобное существо длиной не более 75 см, появившееся на Земле 200 млн. лет назад. А эмблемой страны является бесхвостая, бескрылая птица."
    ],
    "Австралия": [
        "Одна из крупнейших стран мира. Это преимущественно равнинная страна. Самые влажные и плодородные районы сосредоточены вдоль побережья. Около 95 % поверхности не превышает 600 м над уровнем моря. Страна маловодна, в центре расположено горько-соленое озеро, которое называют «мертвым сердцем страны». Преимущественно пустыни и полупустыни. Цветок золотой акации является национальным символом и изображен на государственном гербе."
    ],
    "ЮАР": [
        "Государство, расположенное на юге Африки, омывается водами двух океанов. 20 % населения страны — люди европейского происхождения. Дает 70 % мировой добычи золота; крупнейший в мире производитель урана.",
        "Эта страна Африки омывается водами двух океанов. Большую часть её территории занимают высокие плато, на юге и юго-востоке переходящие в горы. В центральной части и на западе страны, где наиболее засушливый климат, находятся пустыни. Страна обладает крупнейшими запасами минерального сырья, около 80% которого экспортируется. Страна занимает первое место на континенте по основным экономическим показателям, однако здесь существует множество социальноэкономических проблем. Одна из них – низкая средняя ожидаемая продолжительность жизни: примерно 46 лет."
    ],
    "Нигерия": [
        "Самое населенное государство Африки, расположенное на западе континента. Его территория — более 920 тыс. км2 при населении более 100 млн человек. Столица государства — Абуджа.",
        "Эта развивающаяся страна имеет наибольшую численность населения на континенте, в западной части которого она расположена. Её столица не самый крупный по числу жителей город страны. Доля городского населения составляет около 50%. Основное природное богатство — нефть. Страна является членом ОПЕК"
    ],
    "Марокко": [
        "Эта африканская страна по форме правления является монархией. Она расположена на северо-западе материка, в Западном полушарии, и имеет выход к Атлантическому океану. Большую часть её территории занимают горы. В стране разведаны месторождения фосфоритов, железных руд, каменного угля и нефти. Страна является крупным производителем фосфоритов, цитрусовых. Религией большинства верующего населения является ислам."
    ],
    "Алжир": [
        "Эта страна – одна из самых крупных, быстроразвивающихся стран материка, длительное время была колонией Франции. Более 90 процентов ее населения проживает в прибрежной полосе и горных долинах. Главное богатство страны – месторождения нефти и природного газа. Основная отрасль промышленности – топливная, 99 процентов экспорта страны составляют нефть, нефтепродукты и природный газ."
    ],
    "Египет": [
        "Это государство называют колыбелью человеческой цивилизации. Оно известно прежде всего огромными памятниками древней культуры, относящимися ко 2 – 3 тысячелетиям до н.э. В настоящее время это развивающаяся страна, известная на мировом рынке как крупный производитель длинноволокнистого хлопчатника, поставщик на мировой рынок нефти, фосфоритов и крупный туристический центр."
    ],
    "Руанда": [
        "Это самое густонаселенное африканское государство в народе называют «Страной тысячи холмов». Страна получила известность в мире после произошедшего в 1994 году геноцида. Ниже уровня бедности проживает около 60 % населения."
    ],
    "Бразилия": [
        "«Это крупнейшее государство, расположенное в центральной и восточной частях материка Южная Америка. Страна обладает богатейшей природно-ресурсной базой. По численности населения входит в первую десятку стран мира; характеризуется очень пестрым национальным составом. Важнейшими отраслями хозяйства является машиностроение, черная металлургия и нефтехимия. Отличительная черта сельского хозяйства – крупное землевладение»."
    ],
    "Мексика": [
        "Эта страна обладает выгодным экономико-географическим положением: граничит с высокоразвитой страной, имеет выход к двум океанам; столица – один из самых древних городов Америки; на её территории сохранились очаги древней цивилизации; имеются крупные запасы руд цветных металлов, велика добыча нефти; достаточно высокий уровень развития экономики позволяет характеризовать её как «ключевую» в группе развивающихся стран.",
        "Территория этой страны, располагающейся в Северном полушарии, омывается водами двух океанов. Официальный государственный язык — испанский. Главными природными богатствами являются запасы нефти, природного газа и руд цветных металлов. Численность населения превышает 100 млн. человек. Структура хозяйства постиндустриальная, — на долю сферы услуг приходится более 60% ВВП."
    ],
    "Венесуэла": [
        "Латиноамериканская страна с федеративной формой административнотерриториального устройства. Она является одним из крупных мировых производителей нефти, единственной страной в своем регионе, которая входит в ОПЕК. В последнее время динамично развиваются нефтепереработка и нефтехимия, металлургия. В стране планомерно осуществляется региональная политика на развитие районов «нового освоения».",
        "Эта латиноамериканская страна была в прошлом испанской колонией. На ее территории находится крупнейшее озеро материка и высочайший в мире водопад. Богатые недра, обширные леса, полноводные реки создают хорошие предпосылки для развития ее экономики, основой которой является нефтяная промышленность."
    ],
    "Аргентина": [
        "Эта страна Латинской Америки входит в южный пшеничный пояс и является одним из крупнейших поставщиков пшеницы на мировой рынок. Кроме этого, экспортными продуктами являются мясо, подсолнечное масло, соя, виноград и виноградные вина. За последние десятилетия здесь произошёл качественный скачок в производстве промышленной продукции, и стали развиваться такие отрасли, как машиностроение, металлургия, энергетика. Столица страны является одним из крупнейших городов Латинской Америки и сосредоточила в себе около половины населения страны.",
        "Страна Южной Америки расположена в трех климатических поясах, в растительном покрове равнинной части главную роль играют луговые степи (в основном распаханные) и саванны. В экономике большое значение имеет сельское хозяйство (на мировом рынке – крупнейший поставщик зерна и мяса)."
    ],
    "Парагвай": [
        "Эта страна расположена в Латинской Америке. Она не имеет выхода к морю. По ее территории протекает крупная река, которая делит государство на две практически равные части. Государственный язык -испанский. Основные статьи экспорта составляют хлопок, соевые бобы и растительные масла. Главными торговыми партнерами страны являются Аргентина и Бразилия, с которыми она граничит."
    ],
    "Куба": [
        "Ключ на гербе этой страны символизирует важное географическое положение этого островного государства. Величайшие достижения страны – сигары, ром и музыка."
    ],
    "Перу": [
        "Это государство находится на западе Южной Америки. Страну называют «землей инков». Здесь расположен заповедный город, которому присвоен статус восьмого чуда света, и таинственная пустыня Наска, где на каменное плато нанесены огромные изображения."
    ]
}